{"translation": {"en": "I suggest you make a start on these sweets.", "de": "Ich schlage vor, du fängst mal an mit diesen Süßigkeiten."}}
{"translation": {"en": "A bezoar is a stone taken from the stomach of a goat and it will save you from most poisons.", "de": "Ein Bezoar ist ein Stein aus dem Magen einer Ziege, der einen vor den meisten Giften rettet."}}
{"translation": {"en": "A little more power and excellent for transfiguration.", "de": "Ein wenig mehr Kraft und hervorragend geeignet für Verwandlungen."}}
{"translation": {"en": "Always use the proper name for things.", "de": "Nenn die Dinge immer beim richtigen Namen."}}
{"translation": {"en": "That’s why Seekers get fouled so much.", "de": "Deshalb werden Sucher so oft gefoult."}}
{"translation": {"en": "THE LETTERS FROM NO ONE The escape of the Brazilian boa constrictor earned Harry his longest-ever punishment.", "de": "Briefe von niemandem Die Flucht der brasilianischen Boa constrictor hatte Harry die bisher längste Strafe eingebracht."}}
{"translation": {"en": "Deep under the Underground.", "de": "Tief unter der Untergrundbahn."}}
{"translation": {"en": "THE KEEPER OF THE KEYS BOOM.", "de": "Der Hüter der Schlüssel BUMM."}}
{"translation": {"en": "The newscaster allowed himself a grin.", "de": "Der Nachrichtensprecher erlaubte sich ein Grinsen."}}
{"translation": {"en": "Before we begin our banquet, I would like to say a few words.", "de": "Bevor wir mit unserem Bankett beginnen, möchte ich ein paar Worte sagen."}}
{"translation": {"en": " The ancient study of alchemy is concerned with making the Sorcerer’s Stone, a legendary substance with astonishing powers.", "de": " Die alte Wissenschaft der Alchemie befasst sich mit der Herstellung des Steins der Weisen, eines sagenhaften Stoffes mit erstaunlichen Kräften."}}
{"translation": {"en": "A foolish young man I was then, full of ridiculous ideas about good and evil.", "de": "Damals war ich noch ein einfältiger junger Mann, mit dem Kopf voll lächerlicher Vorstellungen über Gut und Böse."}}
{"translation": {"en": "He left Quirrell to die; he shows just as little mercy to his followers as his enemies.", "de": "Quirrell hat er dem Tod überlassen; seinen Gefolgsleuten erweist er genauso wenig Gnade wie seinen Feinden."}}
{"translation": {"en": "Since then, I have served him faithfully, although I have let him down many times.", "de": "Seit damals bin ich sein treuer Diener, auch wenn ich ihn viele Male enttäuscht habe."}}
{"translation": {"en": "But Nimbus Two Thousands did not suddenly decide to buck their riders off.", "de": "Doch ein Nimbus Zweitausend beschloss nicht plötzlich, seinen Reiter abzuschütteln."}}
{"translation": {"en": "How many people wander around with dragon eggs if it’s against wizard law?", "de": "Wie viele Leute laufen mit Dracheneiern herum, wo es doch gegen das Zauberergesetz ist?"}}
{"translation": {"en": "As for monkshood and wolfsbane, they are the same plant, which also goes by the name of aconite.", "de": "Was Eisenhut und Wolfswurz angeht, so bezeichnen sie dieselbe Pflanze, auch bekannt unter dem Namen Aconitum."}}
{"translation": {"en": "All right, we’ll take you to King’s Cross.", "de": "Gut, wir fahren dich nach King’s Cross."}}
{"translation": {"en": "See, there was this wizard who went ... bad.", "de": "Sieh mal, da war dieser Zauberer, der … böse geworden ist."}}
{"translation": {"en": "The Slytherins were already there, and so were twenty broomsticks lying in neat lines on the ground.", "de": "Die Slytherins waren schon da, und auch, fein säuberlich aneinandergereiht auf dem Boden liegend, zwanzig Besen."}}
{"translation": {"en": "It so happens that the phoenix whose tail feather is in your wand, gave another feather — just one other.", "de": "Es trifft sich nun, dass der Phönix, dessen Schwanzfeder in Ihrem Zauberstab steckt, noch eine andere Feder gab – nur eine noch."}}
{"translation": {"en": "And now, over to Jim McGuffin with the weather.", "de": "Und nun zu Jim McGuffin mit dem Wetter."}}
{"translation": {"en": "Shooting stars down in Kent — I’ll bet that was Dedalus Diggle.", "de": "Sternschnuppen unten in Kent – ich wette, das war Dädalus Diggel."}}
{"translation": {"en": "No need to fear the troll if you follow my orders!", "de": "Kein Grund zur Angst vor dem Troll, wenn ihr meinen Anweisungen folgt!"}}
{"translation": {"en": "Only the photographs on the mantelpiece really showed how much time had passed.", "de": "Nur die Fotos auf dem Kaminsims führten einem vor Augen, wie viel Zeit verstrichen war."}}
{"translation": {"en": "“And I must trouble you with an old man’s wheezing waffle before we sink our teeth into our delicious feast.", "de": "\"Und bevor wir die Zähne in unser köstliches Festessen versenken, muss ich euch mit dem schwefligen Geschwafel eines alten Mannes belästigen."}}
{"translation": {"en": "Fear of a name increases fear of the thing itself.”", "de": "Die Angst vor einem Namen steigert nur die Angst vor der Sache selbst.\""}}
{"translation": {"en": "Slytherin Seeker Terence Higgs had seen it, too.", "de": "Der Sucher der Slytherins, Terence Higgs, hatte ihn ebenfalls gesehen."}}
{"translation": {"en": "It was full of wizard photographs.", "de": "Es war voller Zaubererfotos."}}
{"translation": {"en": "Anyway, this — this wizard, about twenty years ago now, started lookin’ fer followers.", "de": "Jedenfalls, dieser – dieser Zauberer hat vor etwa zwanzig Jahren begonnen, sich Anhänger zu suchen."}}
{"translation": {"en": "And saying the magic words properly is very important, too — never forget Wizard Baruffio, who said ‘s’ instead of ‘f and found himself on the floor with a buffalo on his chest.”", "de": "Und die Zauberworte richtig herzusagen ist auch sehr wichtig – denkt immer an Zauberer Baruffio, der ›r‹ statt ›w‹ gesagt hat und plötzlich auf dem Boden lag – mit einem Büffel auf der Brust.\""}}
{"translation": {"en": "We await your owl by no later than July 31.", "de": "Wir erwarten Ihre Eule spätestens am 31."}}
{"translation": {"en": "Now, if any of us finds the unicorn, we’ll send up green sparks, right?", "de": "Und wenn einer von uns das Einhorn findet, schicken wir grüne Funken aus, klar?"}}
{"translation": {"en": "“And this gentleman’s kindly agreed to lend us his boat!”", "de": "\"Und dieser Gentleman hier hat sich freundlicherweise bereit erklärt, uns sein Boot zu leihen!\""}}
{"translation": {"en": "The answer to that was waiting at the foot of the stairs.", "de": "Die Antwort darauf wartete am Fuß der Treppe."}}
{"translation": {"en": "I found one dead last Wednesday.", "de": "Letzten Mittwoch hab ich ein totes gefunden."}}
{"translation": {"en": "And a whisper, a whisper about the Potters . .", "de": "Und ein Tuscheln, ein Tuscheln über die Potters …"}}
{"translation": {"en": "No, I’ve got Morgana again and I’ve got about six of her ... do you want it?", "de": "Ach nein, ich hab schon wieder Morgana; von der hab ich doch schon sechs Stück … willst du sie?"}}
{"translation": {"en": "However, this mirror will give us neither knowledge or truth.", "de": "Allerdings gibt uns dieser Spiegel weder Wissen noch Wahrheit."}}
{"translation": {"en": "Platform nine — platform ten.", "de": "Gleis neun – Gleis zehn."}}
{"translation": {"en": "Each House has its own noble history and each has produced outstanding witches and wizards.", "de": "Jedes Haus hat seine eigene, ehrenvolle Geschichte und jedes hat bedeutende Hexen und Zauberer hervorgebracht."}}
{"translation": {"en": "The repaired alarm clock rang at six o’clock the next morning.", "de": "Um sechs Uhr am nächsten Morgen klingelte der reparierte Wecker."}}
{"translation": {"en": "Cauldrons — All Sizes — Copper, Brass, Pewter, Silver — Self-Stirring — Collapsible, said a sign hanging over them.", "de": "Kessel – Alle Größen – Kupfer, Messing, Zinn, Silber – Selbstumrührend – Faltbar hieß es auf einem Schild über ihren Köpfen."}}
{"translation": {"en": "Mr. Filch says you were up in the Astronomy Tower.", "de": "Mr Filch sagt, Sie seien auf dem Astronomieturm gewesen."}}
{"translation": {"en": "She pointed at the last and youngest of her sons.", "de": "Sie deutete auf den letzten und jüngsten ihrer Söhne."}}
{"translation": {"en": "The stands erupted; it had to be a record, no one could ever remember the Snitch being caught so quickly.", "de": "Die Zuschauer tobten; das musste ein Rekord sein, niemand konnte sich erinnern, dass der Schnatz jemals so schnell gefangen worden war."}}
{"translation": {"en": "The old woman with the pipe was puffing on it without realizing it had gone out.", "de": "Die alte Frau paffte ihre Pfeife, ohne zu bemerken, dass sie ausgegangen war."}}
{"translation": {"en": "Boa Constrictor, Brazil.", "de": "Boa constrictor, Brasilien."}}
{"translation": {"en": "Don’t stop and don’t be scared you’ll crash into it, that’s very important.", "de": "Halt nicht an und hab keine Angst, du könntest dagegenknallen, das ist sehr wichtig."}}
{"translation": {"en": "There is no good and evil, there is only power, and those too weak to seek it. ...", "de": "Es gibt kein Gut und Böse, es gibt nur Macht, und jene, die zu schwach sind, um nach ihr zu streben …"}}
